{
    "nav-inicio": "Home",
    "nav-servicio": "Services",
    "nav-about": "About",
    "nav-contacto": "Contact",
    "index-sec1-titulo": "Your financial peace of mind starts here",
    "index-sec1-subtitulo": "Customized tax services for you or your company.",
    "index-sec2-titulo": "Our services are tailored to all our clients",
    "index-sec2-serv1": "Corporations",
    "index-sec2-serv2": "Personal",
    "index-sec2-serv3": "Self-employed",
    "index-sec3-titulo": "WE DELIVER LONG-LASTING RESULTS",
    "index-sec3-text": "Our goal is to help people and businesses keep more of their hard-earned money in their pockets.",
    "index-sec3-bot": "Know us",
    "index-sec4-titulo":"Do you have any questions?",
    "index-sec4-text": "Schedule an appointment with one of our specialists",
    "index-sec4-bot": "Schedule now",
    "serv-sec1-titulo": "Learn about our specializations",
    "serv-sec1-text": "With adaptations for all types of clients and companies",
    "serv-sec2-titulo": "Self-employed",
    "serv-sec2-1": "Tax- returns",
    "serv-sec2-2": "Full-time accounting",
    "serv-sec2-3": "Bank reconciliations",
    "serv-sec2-4": "Analysis of financial statements",
    "serv-sec2-5": "Government Remittances",
    "serv-sec2-6": "HST Calculations",
    "serv-sec2-7": "Business presentations and records",
    "serv-sec2-bot": "Schedule now",
    "serv-sec3-titulo": "Corporations",
    "serv-sec3-1": "Tax returns",
    "serv-sec3-2": "Full-time accounting",
    "serv-sec3-3": "Bank reconciliations",
    "serv-sec3-4": "Financial statement analysis",
    "serv-sec3-5": "Cash flow projections",
    "serv-sec3-6": "Preparation of the audit folder",
    "serv-sec3-bot": "Schedule now",
    "serv-sec4-titulo": "People",
    "serv-sec4-1": "Tax returns",
    "serv-sec4-2": "Full-time accounting",
    "serv-sec4-3": "Bank reconciliations",
    "serv-sec4-4": "Financial statement analysis",
    "serv-sec4-5": "Final/Death Tax Returns",
    "serv-sec4-bot": "Schedule now",
    "about-sec1-h1": "VISION",
    "about-sec1-p1": "We aim to be a place of trust and welcome for Montreal's diverse communities. With honesty and kindness, we help clients understand the financial and immigration systems. Our goal is for every client, regardless of their language or culture, to feel safe, respected, and supported at all times.",
    "about-sec1-h2": "MISION",
    "about-sec1-p2": "We offer friendly, multilingual support in French, English, and Spanish on accounting and immigration matters. Our goal is to clearly explain government rules and processes so clients feel confident and informed. We tailor our assistance to each culture and individual's unique needs.",
    "about-sec2-h": "Contact Channels",
    "bio-sec1-h1": "Our History",
    "bio-sec1-p": "Luis Antonio Cartagena Veras, a resilient man, was born in Moca, Dominican Republic, where he spent his early childhood. At age 7, his family immigrated to Montreal, Quebec, Canada, in search of a better future. This crucial transition began his multicultural journey, shaping his worldview and developing a deep appreciation for diverse experiences. Luis attended the College de Bois-de-Boulogne, where he majored in accounting. In August 2011, he graduated with honors, equipped with the knowledge and skills necessary to navigate the complexities of the financial world. A devoted father and husband, Luis finds his greatest joy in moments shared with his loved ones. He greatly values ​​family ties and strives to foster a welcoming environment for those he cares about. Driven by a genuine desire to make a difference, Luis is actively involved in community initiatives, lending a helping hand whenever he can. Whether volunteering or offering aid to those in need, he embodies the spirit of compassion and generosity. With a passion for his profession and a commitment to excellence, Luis has accumulated years of experience in the tax world. He finds fulfillment in leveraging his expertise to empower others and facilitate financial success. Luis Cartagena demonstrates integrity, compassion, and dedication in his life. His career is a testament to the transformative power of perseverance and the unlimited potential of each individual.",
    "bio-sec2-p":"Dear Customers: We inform you about an update to our appointment booking and cancellation policy. Effective immediately, a $30 penalty will be applied in the following cases: Appointment Reservation: When booking an appointment, a non-refundable $30 penalty will be charged to secure your appointment. Cancellation with less than 24 hours' notice: If you need to cancel or reschedule your appointment, please notify us at least 24 hours in advance. Otherwise, a $30 penalty will be charged. No Shows: If you do not show up for your appointment without prior notice, you will be charged a $30 penalty. We understand that unforeseen circumstances may arise and we strive to accommodate our customers as best as possible. However, last-minute cancellations or no-shows disrupt our schedule and prevent other customers from accessing our services. With these penalties, we seek to ensure fairness and maintain quality service for all our customers. We appreciate your understanding and cooperation. Sincerely, The Administration",
    "bio-sec3-h1":"We remember that:",
    "bio-sec3-p":"Mobile information will not be shared with third parties or affiliates for marketing or promotional purposes. All of the above categories exclude subscription data and consent from the text message sender; this information will not be shared with third parties.",
    "footer-titulo1":"ADRESSE",
    "footer-titulo2":"CONTACT",
    "footer-titulo3":"FOLLOW US",
    "footer-text": "© 2025 Cartagena & Diaz. All rights reserved.",
    "footer-termin": "Regulations and Clauses"
}