{
    "nav-inicio": "Inicio",
    "nav-servicio": "Servicios",
    "nav-about": "Acerca de",
    "nav-contacto": "Contacto",
    "index-sec1-titulo": "Tu tranquilidad financiera empieza aquí",
    "index-sec1-subtitulo": "Servicios fiscales personalizados para usted o su empresa",
    "index-sec2-titulo": "Nuestros servicios se adaptan a todos nuestros clientes.",
    "index-sec2-serv1": "Corporativos",
    "index-sec2-serv2": "Personales",
    "index-sec2-serv3": "Autonomos",
    "index-sec3-titulo": "ENTREGAMOS RESULTADOS DURADEROS",
    "index-sec3-text": "Nuestro objetivo es ayudar a las personas y a las empresas a conservar una mayor parte del dinero que ganaron con tanto esfuerzo en sus bolsillos.",
    "index-sec3-bot": "Conocer más",
    "index-sec4-titulo": "¿Tienes alguna pregunta?",
    "index-sec4-text": "Programe una cita con uno de nuestros especialistas.",
    "index-sec4-bot": "Agendar ahora",
    "serv-sec1-titulo": "Conoce nuestras especializaciones",
    "serv-sec1-text": "Con adaptacion a todo tipo de clientes y empresas",
    "serv-sec2-titulo": "Autonomos",
    "serv-sec2-1": "Declaracion de impuestos",
    "serv-sec2-2": "Contabilidad a tiempo completo",
    "serv-sec2-3": "Conciliaciones bancarias",
    "serv-sec2-4": "Análisis de estados financieros",
    "serv-sec2-5": "Remesas del Gobierno",
    "serv-sec2-6": "Calculo de HST",
    "serv-sec2-7": "Presentaciones y registros comerciales",
    "serv-sec2-bot": "Agendar cita",
    "serv-sec3-titulo": "Coproraciones",
    "serv-sec3-1": "Declaracion de impuestos",
    "serv-sec3-2": "Contabilidad a tiempo completo",
    "serv-sec3-3": "Conciliaciones bancarias",
    "serv-sec3-4": "Análisis de estados financieros",
    "serv-sec3-5": "Proyecciones de flujo de caja",
    "serv-sec3-6": "Preparación de la carpeta de auditoría",
    "serv-sec3-bot": "Agendar cita",
    "serv-sec4-titulo": "Personal",
    "serv-sec4-1": "Declaracion de impuestos",
    "serv-sec4-2": "Contabilidad a tiempo completo",
    "serv-sec4-3": "Conciliaciones bancarias",
    "serv-sec4-4": "Análisis de estados financieros",
    "serv-sec4-5": "Declaraciones de impuestos finales/de muerte",
    "serv-sec4-bot": "Agendar cita",
    "about-sec1-h1": "VISION",
    "about-sec1-p1": "Queremos ser un lugar de confianza y acogida para las diversas comunidades de Montreal. Con honestidad y amabilidad, ayudamos a comprender los sistemas financieros e inmigratorios. Nuestro objetivo es que cada cliente, sin importar su idioma o cultura, se sienta seguro, respetado y acompañado en todo momento.",
    "about-sec1-h2": "MISION",
    "about-sec1-p2": "Ofrecemos apoyo amable y multilingüe en francés, inglés y español en temas de contabilidad e inmigración. Nuestro objetivo es explicar claramente las reglas y procesos del gobierno para que los clientes se sientan seguros e informados. Adaptamos nuestra ayuda a cada cultura y a las necesidades únicas de cada persona.",
    "about-sec2-h": "Canales de Contacto",
    "bio-sec1-h1": "Nuestra Historia",
    "bio-sec1-p": "Luis Antonio Cartagena Veras, un hombre resiliente, nació en Moca, República Dominicana, donde pasó los primeros años de su infancia. A los 7 años, su familia emigró a Montreal, Quebec, Canadá, en busca de un futuro mejor. Esta transición crucial dio inicio a su trayectoria multicultural, moldeando su visión del mundo y desarrollando un profundo aprecio por la diversidad de experiencias. Luis asistió al College de Bois-de-Boulogne, donde se especializó en contabilidad. En agosto de 2011, se graduó con honores, con los conocimientos y las habilidades necesarias para desenvolverse en las complejidades del mundo financiero. Padre y esposo dedicado, Luis encuentra su mayor alegría en los momentos compartidos con sus seres queridos. Valora mucho los lazos familiares y se esfuerza por fomentar un ambiente acogedor para sus seres queridos. Impulsado por un genuino deseo de marcar la diferencia, Luis participa activamente en iniciativas comunitarias, brindando ayuda siempre que puede. Ya sea como voluntario o ofreciendo ayuda a quienes la necesitan, encarna el espíritu de compasión y generosidad. Con pasión por su profesión y un compromiso con la excelencia, Luis ha acumulado años de experiencia en el mundo fiscal. Encuentra satisfacción al aprovechar su experiencia para empoderar a otros y facilitar el éxito financiero. Luis Cartagena demuestra integridad, compasión y dedicación en su vida. Su trayectoria es un testimonio del poder transformador de la perseverancia y del potencial ilimitado de cada individuo.",
    "bio-sec2-p":"Estimados clientes: <br> Les informamos sobre una actualización de nuestra política de reservas y cancelaciones de citas. Con efecto inmediato, se aplicará una multa de $30 en los siguientes casos: Reserva de cita: Al reservar una cita, se cobrará una multa no reembolsable de $30 para asegurar su cita.Cancelación con menos de 24 horas de antelación: Si necesita cancelar o reprogramar su cita, notifíquenoslo con al menos 24 horas de antelación. De lo contrario, se cobrará una multa de $30.Inasistencia: Si no se presenta a su cita sin previo aviso, se le cobrará una multa de $30.Entendemos que pueden surgir circunstancias imprevistas y nos esforzamos por complacer a nuestros clientes lo mejor posible. Sin embargo, las cancelaciones o inasistencias de última hora alteran nuestro horario e impiden que otros clientes accedan a nuestros servicios.Con estas multas, buscamos garantizar la imparcialidad y mantener la calidad del servicio para todos nuestros clientes. Agradecemos su comprensión y cooperación.Atentamente, La Administración",
    "bio-sec3-h1":"Recuerdamos que:",
    "bio-sec3-p":"No se compartirá información móvil con terceros ni afiliados con fines de marketing ni promocionales. Todas las categorías anteriores excluyen los datos de suscripción y el consentimiento del remitente de los mensajes de texto; esta información no se compartirá con terceros.",
    "footer-titulo1":"DIRECCION",
    "footer-titulo2":"CONTACTO",
    "footer-titulo3":"SIGUENOS",
    "footer-text": "© 2025 Cartagena & Diaz. Todos los derechos reservados.",
    "footer-termin": "Reglamentos y Clausulas"
}