{
    "nav-inicio": "Commencer",
    "nav-servicio": "Services",
    "nav-about": "Renseignements",
    "nav-contacto": "Contact",
    "index-sec1-titulo": "Votre tranquillité d'esprit financière commence ici",
    "index-sec1-subtitulo": "Services fiscaux personnalisés pour vous ou votre entreprise",
    "index-sec2-titulo": "Nos services sont adaptés à tous nos clients",
    "index-sec2-serv1": "Entreprise",
    "index-sec2-serv2": "Personnel",
    "index-sec2-serv3": "Travailleur Autonome",
    "index-sec3-titulo": "NOUS OFFRONS DES RÉSULTATS DURABLES",
    "index-sec3-text": "Notre objectif est d'aider les individus et les entreprises à garder une plus grande partie de leur argent durement gagné dans leurs poches.",
    "index-sec3-bot": "Apprendre plus",
    "index-sec4-titulo":"Avez-vous des questions?",
    "index-sec4-text": "Prenez rendez-vous avec l'un de nos spécialistes",
    "index-sec4-bot": "Planifiez maintenant",
    "serv-sec1-titulo" : "Découvrez nos spécialisations",
    "serv-sec1-text" : "Convient à tous les types de clients et d'entreprises",
    "serv-sec2-titulo" : "Travailleurs autonomes",
    "serv-sec2-1" : "Déclarations de revenus",
    "serv-sec2-2" : "Comptabilité à temps plein",
    "serv-sec2-3" : "Rapprochements bancaires",
    "serv-sec2-4" : "Analyse des états financiers",
    "serv-sec2-5" : "Remises gouvernementales",
    "serv-sec2-6" : "Calculs de la TVH",
    "serv-sec2-7" : "Présentations et documents d'affaires",
    "serv-sec2-bot" : "Prendre rendez-vous",
    "serv-sec3-titulo" : "Entreprises",
    "serv-sec3-1" : "Déclarations de revenus",
    "serv-sec3-2" : "Comptabilité à temps plein",
    "serv-sec3-3" : "Rapprochements bancaires",
    "serv-sec3-4" : "Analyse des états financiers",
    "serv-sec3-5" : "Projections de trésorerie",
    "serv-sec3-6" : "Préparation du dossier d'audit",
    "serv-sec3-bot" : "Planifier maintenant",
    "serv-sec4-titulo" : "Personnes",
    "serv-sec4-1" : "Déclarations de revenus",
    "serv-sec4-2" : "Comptabilité à temps plein",
    "serv-sec4-3" : "Rapprochements bancaires",
    "serv-sec4-4" : "Analyse des états financiers",
    "serv-sec4-5" : "Déclarations de revenus finales/de décès",
    "serv-sec4-bot" : "Planifier maintenant",
    "about-sec1-h1": "VISION",
    "about-sec1-p1": "Nous voulons être un lieu de confiance et d'accueil pour les diverses communautés de Montréal. Avec honnêteté et bienveillance, nous aidons nos clients à comprendre les systèmes financiers et d'immigration. Notre objectif est que chaque client, peu importe sa langue ou sa culture, se sente en sécurité, respecté et soutenu en tout temps.",
    "about-sec1-h2": "MISION",
    "about-sec1-p2": "Nous offrons un accompagnement convivial et multilingue en français, anglais et espagnol pour vos questions de comptabilité et d'immigration. Notre objectif est d'expliquer clairement les règles et les procédures gouvernementales afin que nos clients se sentent en confiance et informés. Nous adaptons notre assistance à chaque culture et aux besoins spécifiques de chaque personne.",
    "about-sec2-h": "Canaux de contact",
    "bio-sec1-h1": "Notre histoire",
    "bio-sec1-p": "Luis Antonio Cartagena Veras, un homme résilient, est né à Moca, en République dominicaine, où il a passé sa petite enfance. À l'âge de 7 ans, sa famille a immigré à Montréal, au Québec, au Canada, en quête d'un avenir meilleur. Cette transition cruciale a marqué le début de son parcours multiculturel, façonnant sa vision du monde et développant une profonde appréciation de la diversité. Luis a étudié au Collège de Bois-de-Boulogne, où il s'est spécialisé en comptabilité. En août 2011, il a obtenu son diplôme avec distinction, doté des connaissances et des compétences nécessaires pour naviguer dans les complexités du monde financier. Père et époux dévoué, Luis trouve sa plus grande joie dans les moments partagés avec ses proches. Il accorde une grande importance aux liens familiaux et s'efforce de créer un environnement accueillant pour ceux qui lui sont chers. Animé par un désir sincère de faire une différence, Luis s'implique activement dans des initiatives communautaires, prêtant main-forte dès qu'il le peut. Que ce soit en faisant du bénévolat ou en aidant les personnes dans le besoin, il incarne l'esprit de compassion et de générosité. Passionné par sa profession et engagé envers l'excellence, Luis cumule des années d'expérience dans le monde de la fiscalité. Il trouve son épanouissement en mettant son expertise au service des autres et de leur réussite financière. Luis Cartagena fait preuve d'intégrité, de compassion et de dévouement. Sa carrière témoigne du pouvoir transformateur de la persévérance et du potentiel illimité de chaque individu.",
    "bio-sec2-p":"Chers clients, nous vous informons d'une mise à jour de notre politique de prise et d'annulation de rendez-vous. À compter d'aujourd'hui, une pénalité de 30 $ sera appliquée dans les cas suivants : Réservation de rendez-vous : Lors de la prise de rendez-vous, une pénalité non remboursable de 30 $ sera facturée. Annulation avec moins de 24 heures de préavis : Si vous devez annuler ou reporter votre rendez-vous, veuillez nous en aviser au moins 24 heures à l'avance. Sinon, une pénalité de 30 $ sera facturée. Absence : Si vous ne vous présentez pas à votre rendez-vous sans préavis, une pénalité de 30 $ vous sera facturée. Nous comprenons que des circonstances imprévues peuvent survenir et nous nous efforçons de répondre au mieux à nos clients. Cependant, les annulations ou les absences de dernière minute perturbent notre horaire et empêchent d'autres clients d'accéder à nos services. Ces pénalités visent à assurer l'équité et la qualité du service pour tous nos clients. Nous vous remercions de votre compréhension et de votre coopération. Cordialement, L'administration",
    "bio-sec3-h1":"On se rappelle que :",
    "bio-sec3-p":"Les renseignements mobiles ne seront pas partagés avec des tiers ou avec des sociétés affiliées à des fins marketing ou promotionnelles. Toutes les catégories ci-dessus excluent les données d'abonnement et le consentement de l'expéditeur du texto ; ces renseignements ne seront pas partagés avec des tiers.",
    "footer-titulo1":"ADRESSE",
    "footer-titulo2":"CONTACT",
    "footer-titulo3":"FOLLOW US",
    "footer-text": "© 2025 Cartagena & Diaz. All rights reserved.",
    "footer-termin": "Règlements et clauses"
}